[
    {
        "_id": "1",
        "type": "Solutions",
        "title": "AR/VR Development",
        "url": "ad_and_vr_development",
        "layout": "layout 1",
        "section_one_heading": "Delivering IoT Services to Enterprise, Business & Customers",
        "section_one_content": "From the Development of a Smart Contract and Cryptocurrencies to Auditing the Processes before they go live on the unaltered system and helping start-ups raise an ICO, When you Hire Blockchain developers from us, you get a team of Blockchain developers, designers, and marketers, know how to employ the tools and languages that develops a decentralized ecosystem for your brand.",
        "section_two_heading_1": "ENTERPRISE IOT SERVICES",
        "section_two_content_1": "Our IoT services with mobile app development are meant to transform enterprises with Smart products and mobility solutions to bridge the gap between physical and digital worlds.",
        "section_two_heading_2": "BUSINESS IOT SERVICES",
        "section_two_content_2": "Leveraging IoT ecosystem, we provide expert consulting to help businesses to create a transformation roadmap and execute it with best-in-class business driven IoT mobile app development services. We create custom IoT Apps for Android and iOS platforms with Smart IoT solutions for Small and Medium scale businesses for diverse industry domains.",
        "section_two_heading_3": "CUSTOMER IOT SERVICES",
        "section_two_content_3": "Instant availability of data and by using real-time data analytics, we have transcended businesses with IoT products and services and empowered them with seamless operations. With our reliable IoT services, it is time for you to step into the digital future.",
        "section_three_title": "IBeacon BLE Technology",
        "section_three_content": "MBluetooth 4.0 based ibeacon/BLE technology can enable the businesses to collect more and accurate data about their potential customers. Allowing owners to interact customers in a smart way by notifying them through their smartphones when they are in nearby area.",
        "section_three_list": [
            "iBeacons Integration",
            "BLE/Beacon Based City Tour Guide App",
            "Beacon SDK Integration in restaurant apps",
            "Heart Rate Measurement using BLE Sensors",
            "BLE/iBeacon based Museum Application",
            "Temperature &amp; Humidity Measurement using BLE Sensors"
        ],
        "section_three_image": "/images/Services/iot_1.png",
        "section_four_title": "AR &amp; VR Wearables",
        "section_four_content": "The constant innovations in hardware technology has enabled businesses to think about a phone less wearable interface. We deliver best-in-class services for Android and iOS compatible wearable mobile app development at affordable prices.",
        "section_four_list": [
            "Ar &amp; VR Apps",
            "Health &amp; Fitness App",
            "OBD Devices",
            "Watch apps",
            "Google Glass Application development",
            "Augmented Reality App Development",
            "Wearable Clothing",
            "Wearable Glassware",
            "Wristband App",
            "GPS Watches",
            "Activity Tracker Wearable (fitbit) applications",
            "Bluetooth Belts"
        ],
        "section_four_image": "/images/Services/app_3.png"
    },
    {
        "_id": "2",
        "type": "Industries",
        "title": "Healthcare & Fitness Digital Solutions",
        "url": "healthcare-fitness",
        "layout": "layout 2",
        "section_one_heading": "Looking to redefine your retail business with smart mobility solutions?",
        "section_one_content": "Sensors on wrist. Sensors on phone. Sensors in the home. With always-on tracking of movement & exercise routines and friction-less food & nutrition information logging, wellness & fitness has never seen such IT-enabled focus. People are conscious about their health and are spending a huge amount of their wealth in IT solutions that provide the right information at the right time to improve and maintain their fitness. Itprobit helps brands and start-ups use the best in technology to provide state-of-the-art solutions to service these consumers and drive long-term loyalty. With technologies like Mobile app development, IoT Solutions, Artificial Intelligence, AR-VR, Chatbot development etc., the future of healthcare industry is advancing and changing continuously. For instance, wearables and 3D printing, when they were invented, were not meant to be used to cater healthcare industry. However, they are increasingly utilised in various areas of healthcare industry using wearable app development, Artificial Intelligence and AR/VR.",
        "sections_all": {
            "0": {
                "align_image_left": "left",
                "section_image": "/images/industry/banner-hospitality.png",
                "section_title": "Advanced Hospital Mobility Solutions",
                "section_content": "Leveraging enterprise mobility solutions, hospitals can now go Smart and have broad range of solutions such as connected rooms, smart alerts and notifications, smartphone based applications for caregivers. The hospital mobility solutions leveraging mHealthcare offers following features:",
                "section_listing": [
                    "Streamlined and clinical workflow",
                    "Effective and well managed staff performance",
                    "Pharmacy and other inventory management with RFID and other tagging technologies",
                    "Smart consoles to allow patients to track their treatment progress and communicate with staff, doctors or relatives",
                    "Electronic medical records (EMRs), Electronic health records (EHRs) can be better determined"
                ]
            },
            "1": {
                "align_image_left": "right",
                "section_image": "/images/industry/healthcareFitness.png",
                "section_title": "Custom Mobility and Consulting for increasing doctor's Productivity",
                "section_content": "Doctors frequently face critical issues in communicating with the patients while they have to look after other patients too. This hampers their productivity a lot. Proper integration of Healthcare solutions can increase doctors’ productivity and much personalized communications and encounters with patients. Integrating Healthcare solutions can help increasing doctors’ productivity in following ways:",
                "section_listing": [
                    "Patient engagement mobile apps help in improved and personalized communication",
                    "Secured data communication",
                    "Monitor vital health indicators collected by portable devices for accurate treatment",
                    "Monitor patients at home live video and audio streaming",
                    "Competent disease management"
                ]
            }
        }
    }
]
