[
    {
        "_id": "1",
        "type": "Solutions",
        "title": "AR/VR Development",
        "url": "ad_and_vr_development",
        "layout": "layout 1",
        "section_one_heading": "Delivering IoT Services to Enterprise, Business & Customers",
        "section_one_content": "From the Development of a Smart Contract and Cryptocurrencies to Auditing the Processes before they go live on the unaltered system and helping start-ups raise an ICO, When you Hire Blockchain developers from us, you get a team of Blockchain developers, designers, and marketers, know how to employ the tools and languages that develops a decentralized ecosystem for your brand.",
        "section_two_heading_1": "ENTERPRISE IOT SERVICES",
        "section_two_content_1": "Our IoT services with mobile app development are meant to transform enterprises with Smart products and mobility solutions to bridge the gap between physical and digital worlds.",
        "section_two_heading_2": "BUSINESS IOT SERVICES",
        "section_two_content_2": "Leveraging IoT ecosystem, we provide expert consulting to help businesses to create a transformation roadmap and execute it with best-in-class business driven IoT mobile app development services. We create custom IoT Apps for Android and iOS platforms with Smart IoT solutions for Small and Medium scale businesses for diverse industry domains.",
        "section_two_heading_3": "CUSTOMER IOT SERVICES",
        "section_two_content_3": "Instant availability of data and by using real-time data analytics, we have transcended businesses with IoT products and services and empowered them with seamless operations. With our reliable IoT services, it is time for you to step into the digital future.",
        "section_three_title": "IBeacon BLE Technology",
        "section_three_content": "MBluetooth 4.0 based ibeacon/BLE technology can enable the businesses to collect more and accurate data about their potential customers. Allowing owners to interact customers in a smart way by notifying them through their smartphones when they are in nearby area.",
        "section_three_list": [
            "iBeacons Integration",
            "BLE/Beacon Based City Tour Guide App",
            "Beacon SDK Integration in restaurant apps",
            "Heart Rate Measurement using BLE Sensors",
            "BLE/iBeacon based Museum Application",
            "Temperature &amp; Humidity Measurement using BLE Sensors"
        ],
        "section_three_image": "/images/Services/iot_1.png",
        "section_four_title": "AR &amp; VR Wearables",
        "section_four_content": "The constant innovations in hardware technology has enabled businesses to think about a phone less wearable interface. We deliver best-in-class services for Android and iOS compatible wearable mobile app development at affordable prices.",
        "section_four_list": [
            "Ar &amp; VR Apps",
            "Health &amp; Fitness App",
            "OBD Devices",
            "Watch apps",
            "Google Glass Application development",
            "Augmented Reality App Development",
            "Wearable Clothing",
            "Wearable Glassware",
            "Wristband App",
            "GPS Watches",
            "Activity Tracker Wearable (fitbit) applications",
            "Bluetooth Belts"
        ],
        "section_four_image": "/images/Services/app_3.png"
    }
]
